[words]
Automatically change theme and sky \n depending on the season and weathe="Автоматически изменять тему и небо \n в зависимости от времени года и погоды"
Automatically change theme and sky="Автоматически изменять тему и небо"